"""
В этом файле будет хранится массив с выбором ингридиентов.
"""

lavash = ["Обычный" , "Чёрный" , "Сырный" , "Вассаби"] #Все виды лаваша либо лепешки

meat = ["Курица" , "Говядина" , "Свинина" , "Индейка"]   #Все виды мяса

produce = ["Огурец🥒" , "Помидор🍅" , "Капуста" , "Салат🥬" , "Корейская морковка🥕" ,
           "Квашенная капуста🥗" , "Капуска пилюска (красная такая)" , "Зеленый горошек" , "Авокадо🥑" ,
           "Маринованный огурчики🥒" , "Чеснок🧄" , "Маринованный лук🧅" , "Красный лук🧅"]    #Все виды овощей

souce = ["Барбекю" , "Сырный" , "Сливочно-чесночный" , "горчица" , "Майонез домашний" ,
        "Кетчуп" , "Острый чили", "Сладкий чили" , "Красный соус класический" , "Белый соус класический"]   #Все виды соуса

hot = ["Сильно" , "Средне" , "Слабо"]    #Степень поджарки лаваша, уровень его хрусткости


menu = ["Шаурма куриная" , "Шаурма свиная" , "Шаурма говяжья" , "Шаурма из индейки"]